const question = [
  {id:1, question: -, fristAnswer: -,secondAnswer: -},
  {id:2, question: -, fristAnswer: -,secondAnswer: -},
  ...]
  

`시작 질문. 어디에서 휴식을 취하고 싶으세요?`
`A. 잘 손질된 잔디밭 위에서`
`B. 들꽃이 가득 핀 오솔길에서`

`중간 질문. 해커톤이 끝나고 뭐 먹을래요?`
`A. 막걸리, 봄동 무침, 화전`
`B. 화이트 와인, 쭈꾸미 샤브샤브, 딸기`

`중간 잘문. 당신 옆에 앉아 있는 그 사람에게서 봄내음을 맡을 수 있나요?`
`A. YES`
`B. NEVER`

`마지막 질문. 당신이라면 거뜬히 소화할 수 있는 패션 아이템은?`
`A. 철쭉색 운동화`
`B. 개나리색 백백 `

`마지막 질문. 올해 봄, 당신의 꽃구경 계획은?`
`A. 할 거 많으니까 그저 창문으로... 봄바람에 흔들리지 말자`
`B. 일부러라도 시간을 만들어서 가볍게 동네 한바퀴`

`마지막 질문. 10년 후 당신은 어떤 모습이고 싶으세요?`
`A. 늘 바쁘고 긴장의 연속이지만 잘 나가는 개발자`
`B. 개발할 있는 환경에 감사하며 천천히 성장해나가는 개발자`

`마지막 질문. 지금 당장 떠날 수 있다면?`
`A. 친구들과 3박4일 제주도 자유여행`
`B. 나홀로 3주간 시베리아 횡단열차 타고 모스크바 행`